<?php die();?>
1415844812|<span style='color:#16a5e9;'>欢迎进入会议室!</span>
1415844859|梁昌博:<span style='font-family:宋体;'>最近问题总结：</span>
1415844859|梁昌博:<span style='font-family:宋体;'>一、客户引流问题</span>
1415844859|梁昌博:<span style='font-family:宋体;'>宣传方案后续有力、起初引导不够，简单说就是客户来了以后政策没有问题，但如何让客户来是很大的问题（礼品、话术吸引力度不够）。</span>
1415844859|梁昌博:<span style='font-family:宋体;'>建议：重新设定初步集客流程，加强话术统一培训，设定合适的礼品吸引</span>
1415844859|梁昌博:<span style='font-family:宋体;'>1、转换流程（散客转换）问题：</span>
1415844859|梁昌博:<span style='font-family:宋体;'>流程现已清晰，当客户来访公司以后，转换三步走。第一步由员工接待自己的客户，建立客户基本档案，配合储备干部讲解养老现状（社会现状、社会需求、国家政策支持等），由储备干部主讲；第二步，引荐给直接经理，由经理讲公司平台、企业发展、企业规划和目标；第三步，引荐到总监或高层领导，有高层领导讲解企业运营模式、优势、价值、突出365（365功能、365价值、未来发展等），宣导政策、宣导产品等达到促单目的。</span>
1415844859|梁昌博:<span style='font-family:宋体;'>问题：1、综合能力欠缺、指定人员因欠没有系统思维欠缺讲解和引导能力 （思想不统一）</span>
1415844859|梁昌博:<span style='font-family:宋体;'>建议：管理层统一培训，达到思维统一，明确定位角色，然后达到行为统一</span>
1415844859|梁昌博:<span style='font-family:宋体;'>2、课件不完善、</span>
1415844859|梁昌博:<span style='font-family:宋体;'>建议：各有所长，各有所取，转换课件需管理层集思广益，各自发挥，择优而取</span>
1415844859|梁昌博:<span style='font-family:宋体;'>3、大家工作安排不合理（总结多、会议多、外出无规划、凡事浅尝则止，不够深入）</span>
1415844859|梁昌博:<span style='font-family:宋体;'>建议：明确工作目标及细则，不断发现问题，解决问题，建立思维轨道和行为轨道（这是漫长的过程，也是我们的工作和发展目标）</span>
1415844859|梁昌博:<span style='font-family:宋体;'>最后：希望大家绝不推卸、勇于承担、敢想敢为、不怕犯错</span>
1415844859|梁昌博:<span style='font-family:宋体;'>望领导回复，谢谢！</span>
